var productsCatalog = [
    {id: 'el1', name: 'Комбинированный маникюр с выравниваение ногтевой пластины', price: 600},
    {id: 'el2', name: 'Маникюр без покрытия гель-лаком',                           price: 200},
    {id: 'el3', name: 'Несложный дизайн одного ноготка',                           price: 50 },
    {id: 'el4', name: 'Снятие чужого покрытия',                                    price: 100},
    {id: 'el5', name: 'Снятие моей рыботы c дальнейшим покрытием',                 price: 0  },
    {id: 'el6', name: 'Укрепление ногтя акриловой пудрой',                         price: 50 }
];